help1_question = "Вопрос №1"
help2_question = "Вопрос №2"
help3_question = "Вопрос №3"
help4_question = "Вопрос №4"
help5_question = "Вопрос №5"

help1_message = "Ответ №1"
help2_message = "Ответ №2"
help3_message = "Ответ №3"
help4_message = "Ответ №4"
help5_message = "Ответ №5"



check_msg = """
🌟 Приветствуем вас в нашем Телеграм-боте! 🌟

Для того чтобы воспользоваться всеми преимуществами и возможностями, которые мы предлагаем, пожалуйста, подпишитесь на нашу группу и чат.

🔗 Группа [текстссылки](https://t.me/bottectestchat) - Здесь вы найдете последние новости, обновления и важные объявления.

💬 Чат - Присоединяйтесь к обсуждениям, задавайте вопросы и делитесь своим мнением.

Без подписки на эти каналы, к сожалению, мы не сможем предоставить полный доступ к нашему сервису.

Благодарим за понимание и надеемся на ваше активное участие!
"""